{
  "Cook awesome meals easier, faster": "Cuisinez comme un·e chef·fe",
  "gathering recipes": "En créant votre livre de cuisine avec CookBook, vous pourrez suivre vos recettes favorites et cuisiner de parfaits repas pour toute votre famille et vos amis.",
  "Create your CookBook": "Créer votre Livre de cuisine",
  "Open CookBook": "Ouvrir votre Livre de cuisine",
  "Every feature you need to be a real chief.": "Tout pour suivre des recettes de chefs.",
  "CookBook was designed": "CookBook a été conçu pour vous qui voulez le meilleur pour votre famille et vos amis. Les autres apps de recettes sont compliquées. CookBook se focalise sur vous faire gagner du temps sans vous prendre la tête.",
  "Import your recipes in one click": "Importez vos recettes en un clic.",
  "Just copy-paste the website url of your favorite recipe and all the details are automatically imported in CookBook.": "Plus aucune recopie manuelle. Collez juste le lien internet de votre recette favorite et elle est automatiquement importée avec tous les détails.",
  "Create grocery shopping list in a blink": "Créez votre liste de courses en un clin d'oeil.",
  "The ingredients list of your recipe is added to your favorite todo app in 3 clicks": "La liste des ingrédients est partagée avec votre todo app en 3 clics.",
  "Follow the steps without back and forth": "Suivez les steps sans aller-retours.",
  "Each step automatically reminds": "Avec le système intelligent pour rappeler la quantité d'ingrédient à chaque étape, la lecture des étapes est évidente.",
  "Add your first recipe today": "Ajoutez votre premier recette aujourd'hui",
  "It takes 30 seconds": "Prenez 30 secondes pour se logger et importer votre recette. Créez votre CookBook aujourd'hui et commencez à gagner du temps en cuisine dès aujourd'hui.",
  "Try": "Try CookBook Now",
  "All rights reserved": " © Copyright {{date}}. Tous droits réservés.",
  "Now it is the time to build your CookBook": "Maintenant il est temps de créer votre CookBook",
  "With typical recipe app": "Avec les autres apps de recette, le retour sur le temps investi est faible. Avec CookBook, gagnez du temps dès la première recette.",
  "_All platforms": "Toutes les platformes",
  "_CookBook is optimized for mobile, tablet and browsers.": "CookBook fonctionne à la fois sur mobile, tablette et ordinateurs.",
  "_Even manual writing is faster": "Même la rédaction manuelle est plus rapide",
  "_If you want to write your own recipe, CookBook detects automatically the useful information.": "Lorsque vous écrivez votre propre recette, CookBook détecte automatiquement les informations importantes.",
  "_Stay the owner of your recipes": "Restez le propriétaire de vos recettes.",
  "_Your recipes will stay private. You will be able to download your whole cook book at any time.": "Vos recettes resteront privées. Vous pouvez télécharger votre livre de cuisine en entier à tout moment.",
  "_Easy to read": "Facile à lire",
  "_In the opposite of other recipe app, there is no adds and everyting is clear crystal to read.": "À l'opposer d'autres apps de recette, il n'y a pas de publicité et tout est facile à lire.",
  "_Share with your friends": "Partagez avec vos amis.",
  "_Share a copy of your recipe and don't care about changing yours later.": "Partagez une copie de votre recette et pas de problème de changer votre recette plus tard.",
  "_Cooking Mode": "Mode Cuisine",
  "_A cooking mode to ensure your phone doesn't go to sleep while you are cooking.": "Avec le Mode Cuisine, votre téléphone ne se verrouillera pas pendant que vous cuisinez."
}
