{
  "Cook awesome meals easier, faster": "Cook awesome meals like a chief",
  "gathering recipes": "By creating your own cook book with CookBook, you will be able to follow your favorites recipes and cook perfect meals for all your family and friends.",
  "Create your CookBook": "Create your CookBook",
  "Open CookBook": "Open CookBook",
  "Every feature you need to be a real chief.": "Every feature you need to follow chief recipes.",
  "CookBook was designed": "CookBook is designed for cooks like you who want the best for their family, their friends and themself. If other recipe app are complicated to use, CookBook focuses on what matters to follow recipes easier and faster.",
  "Import your recipes in one click": "Import your recipes in one click.",
  "Just copy-paste the website url of your favorite recipe and all the details are automatically imported in CookBook.": "No more painful manual recopy. Just paste the website url of your favorite recipe and all the details are automatically imported in CookBook.",
  "Create grocery shopping list in a blink": "Create grocery shopping lists in a blink.",
  "The ingredients list of your recipe is added to your favorite todo app in 3 clicks": "The list of ingredients of your recipe is shared with your favorite todo app in 3 clicks.",
  "Follow the steps without back and forth": "Follow the steps in a row",
  "Each step automatically reminds": "With the smart reminder of useful ingredients for the current step, reading the recipe steps is straighforward.",
  "Add your first recipe today": "Add your first recipe today",
  "It takes 30 seconds": "It takes 30 seconds to sign up and import a recipe. Create your CookBook today and start saving time from today.",
  "Try": "Try CookBook Now",
  "All rights reserved": " © Copyright {{date}}. All rights reserved.",
  "Now it is the time to build your CookBook": "Now it is the time to build your CookBook",
  "With typical recipe app": "With typical recipe app, return on time invested is low. With CookBook, start to save cooking time from the first recipe.",
  "_All platforms": "All platforms",
  "_CookBook is optimized for mobile, tablet and browsers.": "CookBook is optimized for mobile, tablet and browsers.",
  "_Even manual writing is faster": "Even manual writing is faster",
  "_If you want to write your own recipe, CookBook detects automatically the useful information.": "If you want to write your own recipe, CookBook detects automatically the useful information.",
  "_Stay the owner of your recipes": "Stay the owner of your recipes",
  "_Your recipes will stay private. You will be able to download your whole cook book at any time.": "Your recipes will stay private. You also are able to download your whole cook book at any time.",
  "_Easy to read": "Easy to read",
  "_In the opposite of other recipe app, there is no adds and everyting is clear crystal to read.": "In the opposite of other recipe apps, there is no adds and everyting is clear crystal to read.",
  "_Share with your friends": "Share with your friends",
  "_Share a copy of your recipe and don't care about changing yours later.": "Share a copy of your recipe and don't care about changing yours later.",
  "_Cooking Mode": "Cooking Mode",
  "_A cooking mode to ensure your phone doesn't go to sleep while you are cooking.": "A cooking mode to ensure your phone doesn't go to sleep while you are cooking."
}
