{
  "Cook awesome meals easier, faster": "مانند یک سر آشپز غذاهای عالی بپزید",
  "gathering recipes": "با ایجاد کتاب آشپزی خود با کوک بوک، می توانید دستور العمل های مورد علاقه خود را دنبال کنید و غذاهای عالی برای همه خانواده و دوستان خود بپزید.",
  "Create your CookBook": "کوک بوک خود را ایجاد کنید",
  "Open CookBook": "کوک بوک باز کنید",
  "Every feature you need to be a real chief.": "هر آنچه برای دنبال کردن دستور پخت سر آشپزها نیاز دارید",
  "CookBook was designed": "کتاب آشپزی برای آشپزهایی مانند شما طراحی شده است که بهترین ها را برای خانواده، دوستان و خودشان می خواهند. اگر استفاده از سایر برنامه‌های دستور پخت پیچیده است، کوک بوک بر روی مواردی تمرکز می‌کند که دستور پخت ها را آسان‌تر و سریع‌تر دنبال کنید.",
  "Import your recipes in one click": "دستور پخت های خود را با یک کلیک وارد کنید.",
  "Just copy-paste the website url of your favorite recipe and all the details are automatically imported in CookBook.": "دیگر نیازی به کپی دستی پر دردسر نیست. فقط آدرس وب سایت دستور غذای مورد علاقه خود را بچسبانید و تمام جزئیات به طور خودکار در کتاب آشپزی وارد می شود.",
  "Create grocery shopping list in a blink": "لیست خرید مواد غذایی را در یک چشمک ایجاد کنید.",
  "The ingredients list of your recipe is added to your favorite todo app in 3 clicks": "لیست مواد تشکیل دهنده دستور پخت شما با 3 کلیک با برنامه مورد علاقه شما (to do) به اشتراک گذاشته می شود.",
  "Follow the steps without back and forth": "مراحل را پشت سر هم دنبال کنید",
  "Each step automatically reminds": "[TODO] With the smart reminder of useful ingredients for the current step, reading the recipe steps is straighforward.",
  "Add your first recipe today": "امروز اولین دستور غذا را اضافه کنید",
  "It takes 30 seconds": "ثبت نام و وارد کردن دستور غذا 30 ثانیه طول می کشد. همین امروز کتاب آشپزی خود را ایجاد کنید و از امروز شروع به صرفه جویی در زمان کنید.",
  "Try": "اکنون کوک بوک را امتحان کنید",
  "All rights reserved": "[TODO] © Copyright {{date}}. All rights reserved.",
  "Now it is the time to build your CookBook": "اکنون زمان آن است که کوک بوک خود را بسازید",
  "With typical recipe app": "[TODO] With typical recipe app, return on time invested is low. With CookBook, start to save cooking time from the first recipe.",
  "_All platforms": "همه پلتفرم ها",
  "_CookBook is optimized for mobile, tablet and browsers.": "CookBook برای موبایل، تبلت و مرورگرها بهینه شده است.",
  "_Even manual writing is faster": "حتی نوشتن دستی سریعتر است",
  "_If you want to write your own recipe, CookBook detects automatically the useful information.": "اگر می خواهید دستور پخت خود را بنویسید، کوک بوک به طور خودکار اطلاعات مفید را تشخیص می دهد.",
  "_Stay the owner of your recipes": "مالک دستور پخت های خود بمانید",
  "_Your recipes will stay private. You will be able to download your whole cook book at any time.": "دستور پخت های شما خصوصی می ماند. همچنین می‌توانید کوک بوک خود را در هر زمان دانلود کنید.",
  "_Easy to read": "آسان برای خواندن",
  "_In the opposite of other recipe app, there is no adds and everyting is clear crystal to read.": "در مقابل سایر برنامه های دستور غذا، هیچ تبلیغی وجود ندارد و همه چیز برای خواندن واضح است.",
  "_Share with your friends": "با دوستانتان به اشتراک بگذارید",
  "_Share a copy of your recipe and don't care about changing yours later.": "یک کپی از دستور پخت خود را به اشتراک بگذارید و بعداً به تغییر دستور خود اهمیتی ندهید.",
  "_Cooking Mode": "حالت پخت و پز",
  "_A cooking mode to ensure your phone doesn't go to sleep while you are cooking.": "حالت پخت و پز برای اطمینان از اینکه تلفن شما هنگام آشپزی به خواب نمی رود."
}
